BuzzOrange 
搜尋
 
直播/影音活動新新台幣設計比賽柯文哲勞基法縣市長政績檢查國際文化政黨統獨閱讀
去年特休假沒放到，公司又不換錢給你？這篇文教你如何對付慣老闆
Posted on 2018/01/04
 BO 肥皂箱 BO 肥皂箱
【我們為什麼選這篇文章】

一年又過去了，你知道去年自己該有幾天特休假嗎？這些假你都有放到嗎？根據勞基法規定，公司不給放假，又不在三十天內將特休假折現給員工是違法的！如果你沒放到假又沒拿到錢，就讓這篇文章教你如何對付慣老闆，爭取權益！

（責任編輯：黃靖軒）



文／林柏儀

一月二號「元旦隔日」，是許多人 2017 年的第一個工作日。

在新的一年開工的第一天，有件攸關所有勞工權益的訊息，想與大家分享。

廣告

在 2016 年底立法院為了刪減勞工七天國定假日，當時聲稱將以「落實週休二日」與「增加特別休假」作為交換。因此，勞動基準法推出「一例一休」等相關配套，並且還訂入了「特休假年底未休滿，雇主應強制折現」的條款，以強化特休假的落實。

按照勞基法，勞工一年可以有多少天特休假呢？可參照勞基法第 38 條：

「勞工在同一雇主或事業單位，繼續工作滿一定期間者，應依下列規定給予特別休假：

廣告

一、六個月以上一年未滿者，三日。
二、一年以上二年未滿者，七日。
三、二年以上三年未滿者，十日。
四、三年以上五年未滿者，每年十四日。
五、五年以上十年未滿者，每年十五日。
六、十年以上者，每一年加給一日，加至三十日為止。」

也就是，如果你在某家公司工作滿三年，當年該有十四天的特休假，可由勞工指定何時放假。滿五年有十五天。滿十五年有二十天…。而且，這是勞基法保障的「基準」，公司也可和勞工約定在這之上的特休假日數。例如，部分的科技業按往例把七天國定假日轉移為法定特休之外的彈性休假。

但按照過往勞動部的統計，台灣勞工仍有六成沒辦法把特休假休完。既沒能如行政院發言人所稱「積假」去歐美，也未必能夠折現為薪資，通常結果也就是不了了之。

沒辦法，實務上公司不給請假，想請也沒職代，恐怕反會讓同事更過勞。久而久之，特休假在台灣經常就是「看得到吃不到」。

這也是為何勞團訴求保衛統一放假的國定假日比特休假「實際」的原因。

但無論如何，政府當時聲稱會提升特休假的「落實率」，所以在勞基法修法時訂入了「特休假年底未休滿，雇主應強制折現」條款。條文如下（勞基法第 38 條第 4 項）：

「勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資。」

這個條文變動了過去要勞方證明「沒請完特休假是雇主造成的，才能夠折現」的困難，原則上推定特休假沒請完，年底雇主就是要折算成工資。少放一天，就是要加發一天工資。

而按照新訂的勞基法施行細則第 24-1 條，至少要在年度終結後三十日內發放。

因此，在 2018 年開始的此刻，你我不如多快快回顧一下，2017 年應該休但卻還未休的特休假，總共還有幾天？公司有沒有承諾將在這個月依法「折現」？如果有，是依法應為的雇主責任。但如果沒有，則該是勞工要依法採取行動的時候了。

你可以和周圍的同事討論這個問題，一起計算每個人 2017 年有幾天假還沒休，試算看看折現的話該有多少錢。

如果你工作的企業、職業或產業，有實質運作在爭取勞工權益的工會，那麼你們可以號召同事一起向工會投訴、加入工會一起爭取這應有的權益（將能得到的，一定遠比工會會費的）。

如果沒有工會，還是可以糾集更多的同事，一起向公司反映。也可以把問題透過社群網路傳播出來，畢竟這通常不會是一間公司的特例。又或者，也可直接向地方政府勞工局提出「勞動檢查」申請，透過各個市長信箱、縣長信箱、勞動部部長信箱來提出也並無不可。這是法律明文保障的權利，政府對違反者有督導改進與課以裁罰的義務。

當然長遠來說，受僱者們可以在這過程糾集同事或同業發起工會（建議是產業工會或職業工會，基礎才大），用集體的力量保障應有的勞動基準落實。

有人或許會覺得，幾天特休沒折現，只能無奈稱「這行本來就是如此」、「哪有人真的在放特休假？」但仔細算算，這對整體勞工的損失絕不少。

假設勞工平均未放的特休假一年達五天，用日薪 1500 元推算，一年就是 7500 元。一個事業單位若有 200 個員工，老闆就能因此每年多不當獲利 150 萬元。以全台 900 萬勞工的半數受損推算，450 萬勞工還沒放的特休讓老闆們每年多賺了 330 億以上之譜。

這筆錢沒能有效要老闆支付之前，老闆們必然是能繼續凹就繼續凹，台灣勞工的特休假，始終不會有全面落實的一天。

在這之外，阻擋眼前的勞基法修法，也顯得更加重要。

如大家所知，目前民進黨主導的立法院正磨刀霍霍，試圖把當初用來交換砍假的「一例一休」休息日出勤時數加權（作一至四算四，作五至八算八）廢除，而且也要讓特休假在勞資協議下能「延後一年後再折現」。

試問，連現行法「當年未休滿就要強制折現」這樣的簡化規定，政府都全然無法落實了。等到引入更複雜的勞工同意而可遞延折現的制度，豈非更不可能落實？

在法令都還無法落實前，這種擴張「彈性」，只是讓雇主更能公然違法的巧門。這當然也就是他們非要修法不可的原因。

眼前一月的立法院臨時會，民進黨政府很可能不顧勞工、大眾、學者專家的反對，為了資方利益再次強行闖關。我們都需要站出來讓廟堂之上的政客們知道，受僱者們絕對不容許這種倒行逆施的修法。

作為社會上最大多數的受僱者階級，我們始終得先認知自身的權益，並且採取行動來捍衛它。

在這個為權益而奮鬥的歷程中，受僱者們才可能集體脫離當前的利益受損處境，並且不畏懼正視勞資之間的衝突對立關係，為爭回社會上大多數人的利益而努力。

沒放完的特休假，和種種勞工失去的權益一般，看起來事小，累積起來卻絕不少。我們一定要爭取回來。

（本文經原作者林柏儀授權轉，並同意 BuzzOrange 編輯導讀與修訂標題，原文標題為 〈2017 沒休完的特休假，折算薪資了沒？〉。首圖來源：@Saigon CC licensed）

推薦閱讀：22
這是看完蔡英文《勞基法》編年史的無奈：民進黨正展現把台灣XX人當猴子耍的決心 
「反勞基法修法」才是政治正確？台灣不該把支持修法的資方妖魔化 
【國外經驗證實台灣修勞基法超級落後】民進黨信仰的經濟學理論，宣告過期

想看到每天《報橘》精選好文？趕快把我們加入你的 Line 好友 ！

加入好友
 

 

點關鍵字看更多相關文章：
休假勞基法勞基法修法勞工權益特休假老闆職場雇主
155
SharesLike this Fan Page  Like this Fan Page Share to Line firends
高喊調漲基本工資的勞團，其實可能正在「摧毀」勞工選擇工作的自由 592 分享 「托育新制」被年輕爸媽轟騙選票！賴清德摟雙嬰當奶爸登《媽媽寶寶》封面駁斥 30 分享 菲律賓總統與中國的最新協議，將「英語」帶進中國家庭裡 63 分享 除了沒日沒夜幫你換約，「非」中華電信員工被勞動剝削到什麼程度？ 507 分享 【薪水加起來】賴清德今幫青年窮忙族加薪，月薪調到三萬 147 分享 【投稿】前朝不做我來做！法國與台灣的勞權改革勢在必行 105 分享 「拜託學長！不要再這樣子好不好」——反年改抗議新招，掀起各式崩潰 406 分享 上班族內心夢幻工作最新調查：公務員奪冠，網紅首度上榜！ 40 分享 香港作詞人林夕：「台灣好幸福」的背後，是勞工超低薪資和超長工時換來的 270 分享 泰國物價漲翻天，台灣年輕人去淘金還有機會嗎？ 440 分享


報橘週榜

 

